#X-Generator: crowdin.net
reflection_device=\u092a\u094d\u0930\u0924\u093f\u092c\u093f\u0902\u092c \u092b\u093e\u0930\u094d\u092e
evaluation_device=\u092e\u0942\u0932\u094d\u092f\u093e\u0902\u0915\u0928 \u092a\u094d\u0930\u092a\u0924\u094d\u0930
review_device=\u092a\u094d\u0930\u0924\u093f\u0915\u094d\u0930\u093f\u092f\u093e \u092a\u094d\u0930\u092a\u0924\u094d\u0930
page_form=\u0905\u0924\u093f\u0930\u093f\u0915\u094d\u0924 \u092a\u094d\u0930\u092a\u0924\u094d\u0930
default=\u0921\u093f\u092b\u093c\u0949\u0932\u094d\u091f

cell_name_text=\u0938\u0947\u0932 \u0915\u093e \u0928\u093e\u092e\: 
matrix_name_text=\u092e\u0948\u091f\u094d\u0930\u093f\u0915\u094d\u0938 \u0915\u093e \u0928\u093e\u092e\: 
wiz_page_name_text=\u092a\u0947\u091c \u0915\u093e \u0928\u093e\u092e\: 
wiz_name_text=\u0935\u093f\u091c\u093c\u093e\u0930\u094d\u0921 \u0915\u093e \u0928\u093e\u092e\: 

# Provider name
provider_name=\u092e\u0948\u091f\u094d\u0930\u093f\u0915\u094d\u0938 \u0915\u0921\u093c\u093f\u092f\u093e\u0901
provider_text_label=\u092f\u0939 \u0906\u0907\u091f\u092e \u090f\u0915 \u092f\u093e \u090f\u0915 \u0938\u0947 \u0905\u0927\u093f\u0915 \u092e\u0948\u091f\u094d\u0930\u093f\u0915\u094d\u0938 \u0915\u094b\u0936\u093f\u0915\u093e\u0913\u0902 \u0938\u0947 \u091c\u0941\u0921\u093c\u093e \u0939\u0941\u0906 \u0939\u0948\u0964 \u0915\u0915\u094d\u0937 \u0915\u0947 \u0909\u0926\u094d\u0926\u0947\u0936\u094d\u092f \u0915\u0947 \u092c\u093e\u0930\u0947 \u092e\u0947\u0902 \u0905\u0927\u093f\u0915 \u091c\u093e\u0928\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0915\u0915\u094d\u0937 \u0915\u093e \u0928\u093e\u092e \u0915\u094d\u0932\u093f\u0915 \u0915\u0930\u0947\u0902\u0964
provider_help_label=\u092f\u0939 \u0915\u094d\u092f\u093e \u0939\u0948?
provider_help_desc=\u090f\u0915 \u092e\u0948\u091f\u094d\u0930\u093f\u0915\u094d\u0938, \u090f\u0915 \u0907\u0932\u0947\u0915\u094d\u091f\u094d\u0930\u0949\u0928\u093f\u0915 \u092a\u094b\u0930\u094d\u091f\u092b\u094b\u0932\u093f\u092f\u094b \u092f\u093e \u0908\u092a\u094b\u0930\u094d\u091f\u092b\u094b\u0932\u093f\u092f\u094b \u092c\u0928\u093e\u0928\u0947 \u0915\u0940 \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e \u0915\u0947 \u092e\u093e\u0927\u094d\u092f\u092e \u0938\u0947 \u0909\u092a\u092f\u094b\u0917\u0915\u0930\u094d\u0924\u093e \u0915\u093e \u092e\u093e\u0930\u094d\u0917\u0926\u0930\u094d\u0936\u0928 \u0915\u0930\u0928\u0947 \u0935\u093e\u0932\u0940 \u090f\u0915 \u0930\u0942\u092a\u0930\u0947\u0916\u093e \u0939\u0948 (\u092f\u093e\u0928\u0940, \u090f\u0915 \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0917\u0924, \u0905\u0938\u093e\u0907\u0928\u092e\u0947\u0902\u091f\u094d\u0938 \u0915\u093e \u0921\u093f\u091c\u093f\u091f\u0932 \u0938\u0902\u0917\u094d\u0930\u0939, \u0926\u0938\u094d\u0924\u093e\u0935\u0947\u091c\u094b\u0902, \u0935\u0940\u0921\u093f\u092f\u094b, \u0914\u0930 \u0905\u0928\u094d\u092f \u0906\u0907\u091f\u092e \u091c\u094b \u0915\u093f \u0936\u0948\u0915\u094d\u0937\u0923\u093f\u0915 \u0935\u093f\u0915\u093e\u0938 \u0915\u093e \u092a\u094d\u0930\u0926\u0930\u094d\u0936\u0928 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902)\u0964 \u090f\u0915 \u092e\u0948\u091f\u094d\u0930\u093f\u0915\u094d\u0938 \u092e\u0947\u0902, \u0908\u092a\u094b\u0930\u094d\u091f\u092b\u094b\u0932\u093f\u092f\u094b \u0905\u0938\u093e\u0907\u0928\u092e\u0947\u0902\u091f \u0935\u0930\u094d\u0923\u0928\u093e\u0924\u094d\u092e\u0915 \u0936\u0940\u0930\u094d\u0937\u0915\u094b\u0902 \u0915\u0947 \u0938\u093e\u0925 \u092a\u0902\u0915\u094d\u0924\u093f\u092f\u094b\u0902 \u0914\u0930 \u0915\u0949\u0932\u092e \u092e\u0947\u0902 \u0938\u0902\u0917\u0920\u093f\u0924 \u0915\u093f\u092f\u0947 \u0915\u0915\u094d\u0937\u094b\u0902 \u0915\u0947 \u0930\u0942\u092a \u092e\u0947\u0902 \u0926\u0930\u094d\u0936\u093e\u092f\u093e \u091c\u093e\u0924\u093e \u0939\u0948\u0964 \u091c\u092c \u0906\u092a \u0905\u092a\u0928\u093e \u0915\u093e\u0930\u094d\u092f \u092a\u094d\u0930\u0938\u094d\u0924\u0941\u0924 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902, \u0907\u0938\u0947 \u0928\u093f\u0930\u094d\u0926\u093f\u0937\u094d\u091f \u0915\u0915\u094d\u0937(\u0913\u0902) \u092e\u0947\u0902 \u0926\u093f\u0916\u093e\u092f\u093e \u091c\u093e\u090f\u0917\u093e\u0964

# MatrixTaggingHelperInfoImpl
act_helper_text=\u092e\u0948\u091f\u094d\u0930\u093f\u0915\u094d\u0938 \u0932\u093f\u0902\u0915\u094d\u0938 \u092c\u0928\u093e\u090f\u0901/\u0938\u0902\u092a\u093e\u0926\u093f\u0924 \u0915\u0930\u0947\u0902
act_helper_title=\u0907\u0938 \u0917\u0924\u093f\u0935\u093f\u0927\u093f \u0938\u0947 \u092e\u0948\u091f\u094d\u0930\u093f\u0915\u094d\u0938 \u0915\u0947 \u0932\u093f\u0902\u0915 \u092c\u0928\u093e\u090f\u0901/\u0938\u0902\u092a\u093e\u0926\u093f\u0924 \u0915\u0930\u0947\u0902

column_criteria=\u0938\u0947\u0932 \u0915\u093e \u0928\u093e\u092e
column_parent=\u092e\u0948\u091f\u094d\u0930\u093f\u0915\u094d\u0938 \u0915\u093e \u0928\u093e\u092e
column_worksite=\u0938\u093e\u0907\u091f
column_evals=\u092e\u0942\u0932\u094d\u092f\u093e\u0902\u0915\u0928
column_actions=\u0915\u094d\u0930\u093f\u092f\u093e\u090f\u0901
column_createdBy=\u0926\u094d\u0935\u093e\u0930\u093e \u092c\u0928\u093e\u092f\u093e \u0917\u092f\u093e
column_lastMod=\u0905\u0902\u0924\u093f\u092e \u092c\u093e\u0930 \u0938\u0902\u0936\u094b\u0927\u093f\u0924

column_criteria_desc=\u0938\u0947\u0932 \u0926\u094d\u0935\u093e\u0930\u093e \u0915\u094d\u0930\u092e\u092c\u0926\u094d\u0927 \u0915\u0930\u0947\u0902
column_parent_desc=\u092e\u0948\u091f\u094d\u0930\u093f\u0915\u094d\u0938 \u0926\u094d\u0935\u093e\u0930\u093e \u0915\u094d\u0930\u092e\u092c\u0926\u094d\u0927 \u0915\u0930\u0947\u0902
column_worksite_desc=\u0938\u093e\u0907\u091f \u0926\u094d\u0935\u093e\u0930\u093e \u0915\u094d\u0930\u092e\u092c\u0926\u094d\u0927 \u0915\u0930\u0947\u0902
column_createdBy_desc=\u0928\u093f\u0930\u094d\u092e\u093e\u0924\u093e \u0926\u094d\u0935\u093e\u0930\u093e \u0915\u094d\u0930\u092e\u092c\u0926\u094d\u0927 \u0915\u0930\u0947\u0902
column_lastMod_desc=\u0905\u0902\u0924\u093f\u092e \u0938\u0902\u0936\u094b\u0927\u0928 \u0926\u093f\u0928\u093e\u0902\u0915 \u0926\u094d\u0935\u093e\u0930\u093e \u0915\u094d\u0930\u092e\u092c\u0926\u094d\u0927 \u0915\u0930\u0947\u0902

decorated_user_format={0} ({1})
decorated_role_format={0} (\u092d\u0942\u092e\u093f\u0915\u093e)

email_uppercase_matrixCell=\u092e\u0948\u091f\u094d\u0930\u093f\u0915\u094d\u0938 \u0915\u0915\u094d\u0937
email_uppercase_wizardPage=\u0935\u093f\u091c\u093c\u093e\u0930\u094d\u0921 \u092a\u0943\u0937\u094d\u0920
email_matrixCell=\u092e\u0948\u091f\u094d\u0930\u093f\u0915\u094d\u0938 \u0915\u0915\u094d\u0937
email_wizardPage=\u0935\u093f\u091c\u093c\u093e\u0930\u094d\u0921 \u092a\u0943\u0937\u094d\u0920
email_wizard=\u0935\u093f\u091c\u093c\u093e\u0930\u094d\u0921
email_matrix=\u092e\u0948\u091f\u094d\u0930\u093f\u0915\u094d\u0938
email_wizards=\u0935\u093f\u091c\u093c\u093e\u0930\u094d\u0921\u094d\u0938
email_matrices=\u092e\u0948\u091f\u094d\u0930\u093f\u0915\u094d\u0938

matrixFeedbackSubject=\u092e\u0948\u091f\u094d\u0930\u093f\u0915\u094d\u0938 \u092a\u094d\u0930\u0924\u093f\u0915\u094d\u0930\u093f\u092f\u093e \u0905\u0928\u0941\u0930\u094b\u0927 {0} \u0938\u0947
matrixEvaluationSubject={1} \u0926\u094d\u0935\u093e\u0930\u093e \u092e\u0942\u0932\u094d\u092f\u093e\u0902\u0915\u0928 \u0915\u0947 \u0932\u093f\u090f {0} \u092a\u094d\u0930\u0938\u094d\u0924\u0941\u0924

matrixFeedbackBody={3} \u0938\u093e\u0907\u091f \u092e\u0947\u0902 \u0938\u094d\u0925\u093f\u0924, ePortfolio \u092e\u0948\u091f\u094d\u0930\u093f\u0915\u094d\u0938 {2} \u092e\u0947\u0902, {1} \u0928\u093e\u092e\u093f\u0924 \u0915\u0915\u094d\u0937 \u0915\u0940 \u0938\u093e\u092e\u0917\u094d\u0930\u0940 \u092a\u0930 \u0928\u093e\u092e \u091c\u094b \u0939\u0948 {0} \u0928\u0947 \u0906\u092a\u0915\u0940 \u092a\u094d\u0930\u0924\u093f\u0915\u094d\u0930\u093f\u092f\u093e \u0915\u093e \u0905\u0928\u0941\u0930\u094b\u0927 \u0915\u093f\u092f\u093e \u0939\u0948\u0964\n\n\n\n\u0906\u092a \u0928\u0940\u091a\u0947 \u0926\u093f\u090f \u0917\u090f \u0932\u093f\u0902\u0915 \u092a\u0930 \u0915\u094d\u0932\u093f\u0915 \u0915\u0930\u0915\u0947 \u0915\u0915\u094d\u0937 \u0915\u094b \u0926\u0947\u0916 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902\u0964\n\n\n\n{4}\n\n\n\n\u0938\u093e\u092e\u093e\u0928\u094d\u092f \u092a\u094d\u0930\u0924\u093f\u0915\u094d\u0930\u093f\u092f\u093e \u092a\u094d\u0930\u0926\u093e\u0928 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u092a\u094d\u0930\u0924\u093f\u0915\u094d\u0930\u093f\u092f\u093e \u092a\u0943\u0937\u094d\u0920 \u0915\u0947 \u0915\u094d\u0937\u0947\u0924\u094d\u0930 \u092e\u0947\u0902 "\u092a\u094d\u0930\u0924\u093f\u0915\u094d\u0930\u093f\u092f\u093e \u091c\u094b\u0921\u093c\u0947\u0902" \u0932\u093f\u0902\u0915 \u0915\u094d\u0932\u093f\u0915 \u0915\u0930\u0947\u0902\u0964 \u090f\u0915 \u0935\u093f\u0936\u093f\u0937\u094d\u091f \u0906\u0907\u091f\u092e \u092a\u0930 \u092b\u0940\u0921\u092c\u0948\u0915 \u092a\u094d\u0930\u0926\u093e\u0928 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f, \u0906\u0907\u091f\u092e \u0915\u0947 \u0906\u0917\u0947 "\u092a\u094d\u0930\u0924\u093f\u0915\u094d\u0930\u093f\u092f\u093e \u091c\u094b\u0921\u093c\u0947\u0902" \u0932\u093f\u0902\u0915 \u0915\u094d\u0932\u093f\u0915 \u0915\u0930\u0947\u0902\u0964 \u091c\u092c \u0906\u092a \u092b\u0940\u0921\u092c\u0948\u0915 \u092b\u0949\u0930\u094d\u092e \u092d\u0930\u0928\u093e \u0938\u092e\u093e\u092a\u094d\u0924 \u0915\u0930 \u0932\u0947\u0902, "\u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928 \u0938\u0939\u0947\u091c\u0947\u0902" \u0915\u094d\u0932\u093f\u0915 \u0915\u0930\u0947\u0902\u0964  
matrixEvaluationBody=\u092e\u0942\u0932\u094d\u092f\u093e\u0902\u0915\u0928 \u0915\u0947 \u0932\u093f\u090f, {0} \u0928\u0947 {2} \u0928\u093e\u092e\u0915 {1} \u0915\u094b \u092a\u094d\u0930\u0938\u094d\u0924\u0941\u0924 \u0915\u093f\u092f\u093e \u0939\u0948\u0964 \u092f\u0939 {3} {5} \u0928\u093e\u092e\u0915 ePortfolio {4} \u0915\u093e \u0939\u093f\u0938\u094d\u0938\u093e \u0939\u0948 \u091c\u094b {6} \u0938\u093e\u0907\u091f \u092e\u0947\u0902 \u0938\u094d\u0925\u093f\u0924 \u0939\u0948\u0964\n\n\n\u0906\u092a {7} \u0926\u0947\u0916 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 \u0928\u0940\u091a\u0947 \u0932\u093f\u0902\u0915 \u0915\u094d\u0932\u093f\u0915 \u0915\u0930\u0915\u0947 \u092f\u093e {8} \u092e\u0947\u0902 \u092e\u0942\u0932\u094d\u092f\u093e\u0902\u0915\u0928 \u0909\u092a\u0915\u0930\u0923 \u092e\u0947\u0902 \u0906\u0907\u091f\u092e \u0915\u093e \u092a\u0924\u093e \u0932\u0917\u093e\u0915\u0930 \u0914\u0930 \u0916\u094b\u0932\u0915\u0930 (\u092f\u0926\u093f \u0909\u092a\u0932\u092c\u094d\u0927 \u0939\u0948)\u0964 \u0935\u0948\u0915\u0932\u094d\u092a\u093f\u0915 \u0930\u0942\u092a \u0938\u0947, \u0906\u092a {9} \u0909\u092a\u0915\u0930\u0923 \u0915\u0947 \u092e\u093e\u0927\u094d\u092f\u092e \u0938\u0947 \u0906\u0907\u091f\u092e \u092a\u0930 \u0928\u0947\u0935\u093f\u0917\u0947\u091f \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902\u0964\n\n\n\n{10}\n\n\n\n\u090f\u0915 \u092e\u0942\u0932\u094d\u092f\u093e\u0902\u0915\u0928 {11} \u092e\u0947\u0902 \u091c\u094b\u0921\u093c\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f, {12} \u0915\u0947 \u092e\u0942\u0932\u094d\u092f\u093e\u0902\u0915\u0928 \u0915\u094d\u0937\u0947\u0924\u094d\u0930 \u092e\u0947\u0902 "\u092e\u0942\u0932\u094d\u092f\u093e\u0902\u0915\u0928 \u091c\u094b\u0921\u093c\u0947\u0902" \u0932\u093f\u0902\u0915 \u0915\u094d\u0932\u093f\u0915 \u0915\u0930\u0947\u0902\u0964 \u091c\u092c \u0906\u092a \u092e\u0942\u0932\u094d\u092f\u093e\u0902\u0915\u0928 \u092a\u094d\u0930\u092a\u0924\u094d\u0930 \u092d\u0930\u0928\u093e \u0938\u092e\u093e\u092a\u094d\u0924 \u0915\u0930 \u0932\u0947\u0902, "\u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928 \u0938\u0939\u0947\u091c\u0947\u0902" \u0915\u094d\u0932\u093f\u0915 \u0915\u0930\u0947\u0902| \u0924\u092c \u0906\u092a\u0915\u094b {13} \u0915\u0940 \u0938\u094d\u0925\u093f\u0924\u093f \u0915\u094b \u0905\u0926\u094d\u092f\u0924\u0928 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0938\u0902\u0915\u0947\u0924 \u0926\u093f\u092f\u093e \u091c\u093e\u090f\u0917\u093e\u0964
anon_user_header=\u090f\u0915 \u0905\u0928\u093e\u092e \u0909\u092a\u092f\u094b\u0917\u0915\u0930\u094d\u0924\u093e
anon_user=\u090f\u0915 \u0905\u0928\u093e\u092e \u0909\u092a\u092f\u094b\u0917\u0915\u0930\u094d\u0924\u093e
matrixFeedbackBodyPersonalMessage=\  \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0917\u0924 \u0938\u0902\u0926\u0947\u0936 \u0938\u0947 {0}\: \n\n {1}

prefs_title=\u092e\u0948\u091f\u094d\u0930\u093f\u0915\u094d\u0938
# Do not remove prefs_description or prefs_title_override, check SAK-21078 for risk and code for reason
prefs_description=\u092f\u0939 \u090f\u0915 \u0935\u0948\u0936\u094d\u0935\u093f\u0915 \u0935\u0930\u0940\u092f\u0924\u093e \u0939\u0948 \u091c\u094b \u0915\u093f \u090f\u0915 \u092e\u0948\u091f\u094d\u0930\u093f\u0915\u094d\u0938 \u0909\u092a\u0915\u0930\u0923 \u0915\u0947 \u0938\u093e\u0925 \u0938\u092d\u0940 \u0938\u093e\u0907\u091f\u094b\u0902 \u0915\u0947 \u0932\u093f\u090f \u0932\u093e\u0917\u0942 \u0939\u094b\u0924\u093e \u0939\u0948\u0964 \u090f\u0915 \u0935\u093f\u0936\u093f\u0937\u094d\u091f \u0938\u093e\u0907\u091f \u0915\u0947 \u0932\u093f\u090f \u0907\u0938 \u092a\u094d\u0930\u093e\u0925\u092e\u093f\u0915\u0924\u093e \u0915\u094b \u0913\u0935\u0930\u0930\u093e\u0907\u0921 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f, '\u090f\u0915 \u0938\u093e\u0907\u091f \u091c\u094b\u0921\u093c\u0947\u0902' \u092a\u0930 \u0915\u094d\u0932\u093f\u0915 \u0915\u0930\u0947\u0902\u0964
prefs_title_override=\u092e\u0948\u091f\u094d\u0930\u093f\u0915\u094d\u0938 \u0935\u0930\u0940\u092f\u0924\u093e\u0913\u0902 \u0915\u094b \u0913\u0935\u0930\u0930\u093e\u0907\u0921 \u0915\u0930\u0947\u0902
prefs_opt3=\u092e\u0941\u091d\u0947  \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u0905\u0927\u093f\u0938\u0942\u091a\u0928\u093e \u0905\u0932\u0917 \u0938\u0947 \u092d\u0947\u091c\u0947\u0902
prefs_opt2=\u092e\u0941\u091d\u0947 \u090f\u0915 \u0908\u092e\u0947\u0932 \u092a\u094d\u0930\u0924\u093f \u0926\u093f\u0928 \u0938\u092d\u0940 \u0938\u0942\u091a\u0928\u093e\u0913\u0902 \u0915\u093e \u0938\u093e\u0930\u093e\u0902\u0936 \u092c\u0928\u093e \u0915\u0930 \u092d\u0947\u091c\u0947\u0902
prefs_opt1=\u092e\u0941\u091d\u0947 \u0938\u0942\u091a\u0928\u093e\u090f\u0902 \u0928 \u092d\u0947\u091c\u0947\u0902

