#X-Generator: crowdin.net
org.theospi.portfolio.portal.portfolio=\u092a\u094b\u0930\u094d\u091f\u092b\u094b\u0932\u093f\u092f\u094b
org.theospi.portfolio.portal.portfolioAdmin=\u092a\u094d\u0930\u0936\u093e\u0938\u0928
org.theospi.portfolio.portal.myWorkspace=\u092e\u0947\u0930\u093e \u0915\u093e\u0930\u094d\u092f\u0938\u094d\u0925\u093e\u0928
org.theospi.portfolio.portal.gateway=\u0917\u0947\u091f\u0935\u0947
org.theospi.portfolio.portal.project=\u092a\u094d\u0930\u094b\u091c\u0947\u0915\u094d\u091f
org.theospi.portfolio.portal.course=\u092a\u093e\u0920\u094d\u092f\u0915\u094d\u0930\u092e
org.theospi.portfolio.portal.other=\u0905\u0928\u094d\u092f

org.theospi.portfolio.portal.model.collectReflect=\u090f\u0915\u0924\u094d\u0930\u093f\u0924 \u0914\u0930 \u092a\u094d\u0930\u0924\u093f\u092c\u093f\u0902\u092c\u093f\u0924 \u0915\u0930\u0947\u0902
org.theospi.portfolio.portal.model.designPublish=\u0921\u093f\u091c\u093e\u0907\u0928 \u0914\u0930 \u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924 \u0915\u0930\u0947\u0902
org.theospi.portfolio.portal.model.guide=\u0917\u093e\u0907\u0921
org.theospi.portfolio.portal.model.reviewEvaluate=\u0938\u092e\u0940\u0915\u094d\u0937\u093e \u0914\u0930 \u092e\u0942\u0932\u094d\u092f\u093e\u0902\u0915\u0928 \u0915\u0930\u0947\u0902
org.theospi.portfolio.portal.model.analyzeReport=\u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923 \u0914\u0930 \u0930\u093f\u092a\u094b\u0930\u094d\u091f

siteType_page_title=\u0905\u092a\u0928\u0940 \u0938\u093e\u0907\u091f\u094b\u0902 \u092a\u0930 \u091c\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0928\u0940\u091a\u0947 \u0926\u093f\u090f \u0917\u090f \u0932\u093f\u0902\u0915 \u0938\u0947 \u091a\u092f\u0928 \u0915\u0930\u0947\u0902\u0964
site_types_item=\u0938\u093e\u0907\u091f\u0947\u0902

siteType_page_title_portfolioAdmin=\u092a\u094d\u0930\u0936\u093e\u0938\u0928 \u0938\u093e\u0907\u091f\u094b\u0902 \u0915\u094b \u0915\u0949\u0928\u094d\u092b\u093c\u093f\u0917\u0930 \u0914\u0930 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093f\u0924 CLE \u092a\u0930\u094d\u092f\u093e\u0935\u0930\u0923 \u0915\u0947 \u0932\u093f\u090f \u091c\u093f\u092e\u094d\u092e\u0947\u0926\u093e\u0930\u0940 \u0915\u0947 \u0938\u093e\u0925 \u0909\u092a\u092f\u094b\u0917\u0915\u0930\u094d\u0924\u093e\u0913\u0902 \u0915\u0947 \u0932\u093f\u090f \u0921\u093f\u091c\u093c\u093e\u0907\u0928 \u0915\u093f\u092f\u093e \u0917\u092f\u093e \u0939\u0948\u0964
siteType_page_title_portfolio=\u092a\u094b\u0930\u094d\u091f\u092b\u094b\u0932\u093f\u092f\u094b \u0938\u093e\u0907\u091f\u094b\u0902 \u0915\u094b \u0907\u0932\u0947\u0915\u094d\u091f\u094d\u0930\u0949\u0928\u093f\u0915 \u092a\u094b\u0930\u094d\u091f\u092b\u094b\u0932\u093f\u092f\u094b \u0915\u0947 \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u0914\u0930 \u0909\u092a\u092f\u094b\u0917 \u0915\u0940 \u0938\u0941\u0935\u093f\u0927\u093e \u0915\u0947 \u0932\u093f\u090f \u0924\u0948\u092f\u093e\u0930 \u0915\u093f\u092f\u093e \u0917\u092f\u093e \u0939\u0948\u0964 \u092a\u094b\u0930\u094d\u091f\u092b\u094b\u0932\u093f\u092f\u094b \u0938\u093e\u0907\u091f\u094d\u0938 \u092e\u0947\u0902 \u0905\u0928\u0941\u092e\u0924\u093f \u0926\u0947\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0915\u093e\u092b\u0940 \u0932\u091a\u0940\u0932\u093e \u092d\u0942\u092e\u093f\u0915\u093e\u090f\u0902 \u0939\u0948\u0902, \u092a\u0940\u0905\u0930 \u0938\u0947 \u092a\u0940\u0905\u0930 \u092f\u093e \u092a\u094d\u0930\u0936\u093f\u0915\u094d\u0937\u0915 \u091b\u093e\u0924\u094d\u0930 \u092a\u094d\u0930\u0915\u093e\u0930 \u0915\u0947 \u092c\u093e\u0924\u091a\u0940\u0924 \u0915\u0947 \u0932\u093f\u090f \u0909\u092a\u092f\u0941\u0915\u094d\u0924 \u0939\u0948\u0964\u092a\u094b\u0930\u094d\u091f\u092b\u094b\u0932\u093f\u092f\u094b \u0938\u093e\u0907\u091f\u094d\u0938 \u092a\u0930 \u0909\u092a\u0915\u0930\u0923 \u0909\u0928\u0915\u0947 \u0932\u093f\u090f \u0938\u0940\u092e\u093f\u0924 \u0939\u0948\u0902 \u091c\u094b \u0938\u0902\u0917\u094d\u0930\u0939, \u092a\u094d\u0930\u0924\u093f\u092c\u093f\u0902\u092c, \u0914\u0930 \u092a\u094b\u0930\u094d\u091f\u092b\u094b\u0932\u093f\u092f\u094b \u0921\u093f\u091c\u093e\u0907\u0928 \u0914\u0930 \u092a\u094d\u0930\u0915\u093e\u0936\u0928 \u0915\u0940 \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e \u0915\u093e \u0938\u092e\u0930\u094d\u0925\u0928 \u0915\u0930\u0928\u0947 \u0935\u093e\u0932\u0947 \u0939\u0948\u0964
siteType_page_title_project=\u092a\u094d\u0930\u094b\u091c\u0948\u0915\u094d\u091f \u0938\u093e\u0907\u091f \u0938\u093e\u0907\u091f \u0938\u092e\u0942\u0939 \u092c\u093e\u0924\u091a\u0940\u0924 \u0914\u0930 \u0938\u0939\u092f\u094b\u0917 \u0915\u094b \u0938\u0941\u0935\u093f\u0927\u093e\u091c\u0928\u0915 \u092c\u0928\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u092c\u0928\u093e\u092f\u093e \u0917\u092f\u093e \u0939\u0948\u0902\u0964\u092a\u094d\u0930\u094b\u091c\u0948\u0915\u094d\u091f \u0938\u093e\u0907\u091f \u092d\u0942\u092e\u093f\u0915\u093e\u090f\u0901 \u092a\u0940\u0905\u0930-\u091f\u0942-\u092a\u0940\u0905\u0930 \u0938\u0939\u092f\u094b\u0917 \u0915\u0947 \u0932\u093f\u090f \u0909\u092a\u092f\u0941\u0915\u094d\u0924 \u0939\u0948 \u0914\u0930 \u0938\u0902\u091a\u093e\u0930, \u092f\u094b\u091c\u0928\u093e, \u092c\u093e\u0924\u091a\u0940\u0924 \u0914\u0930 \u0938\u0942\u091a\u0928\u093e \u092a\u0941\u0928\u0903 \u092a\u094d\u0930\u093e\u092a\u094d\u0924\u093f \u0915\u0940 \u0938\u0941\u0935\u093f\u0927\u093e \u0915\u0947 \u0932\u093f\u090f \u0921\u093f\u091c\u093c\u093e\u0907\u0928 \u0915\u093f\u092f\u093e \u0917\u092f\u093e \u0909\u092a\u0915\u0930\u0923 \u0939\u0948\u0964 \u0915\u093f\u0938\u0940 \u092a\u094d\u0930\u094b\u091c\u0947\u0915\u094d\u091f \u0938\u093e\u0907\u091f \u092a\u0930 \u0938\u0926\u0938\u094d\u092f\u0924\u093e \u0906\u092e\u0902\u0924\u094d\u0930\u0923 \u0926\u094d\u0935\u093e\u0930\u093e \u0939\u0948\u0964 \u0915\u093f\u0938\u0940 \u0915\u094b \u090f\u0915 \u092a\u0930\u093f\u092f\u094b\u091c\u0928\u093e \u0938\u093e\u0907\u091f \u092a\u0930 \u091c\u094b\u0921\u093c\u093e \u091c\u093e \u0938\u0915\u0924\u093e \u0939\u0948 \u0938\u093e\u0907\u091f \u0906\u092f\u094b\u091c\u0915 \u0915\u0947 \u0935\u093f\u0935\u0947\u0915\u093e\u0928\u0941\u0938\u093e\u0930 \u0964
siteType_page_title_course=\u090f\u0915 \u092a\u093e\u0920\u094d\u092f\u0915\u094d\u0930\u092e \u0938\u093e\u0907\u091f \u090f\u0915 \u0905\u0915\u093e\u0926\u092e\u093f\u0915 \u0915\u0915\u094d\u0937\u093e \u092f\u093e \u090f\u0915 \u0938\u0902\u0938\u094d\u0925\u093e \u092a\u0930 \u0905\u0928\u0941\u092d\u093e\u0917 \u0915\u0947 \u0932\u093f\u090f \u0928\u093e\u092e\u093f\u0924 \u090f\u0915 \u0906\u0927\u093f\u0915\u093e\u0930\u093f\u0915 \u0938\u093e\u0907\u091f \u0939\u0948\u0964 \u0915\u094b\u0930\u094d\u0938 \u0938\u093e\u0907\u091f\u094b\u0902 \u092d\u0942\u092e\u093f\u0915\u093e\u090f\u0901 \u090f\u0915 \u0905\u0915\u093e\u0926\u092e\u093f\u0915 \u0938\u0947\u091f\u093f\u0902\u0917 \u092e\u0947\u0902 \u0938\u0940\u0916\u0928\u0947 \u0914\u0930 \u0936\u093f\u0915\u094d\u0937\u0923 \u0915\u0947 \u0932\u093f\u090f \u0909\u092a\u092f\u0941\u0915\u094d\u0924 \u0939\u0948 \u0914\u0930 \u0935\u093f\u0936\u0947\u0937 \u0930\u0942\u092a \u0938\u0947 \u0936\u093f\u0915\u094d\u0937\u0915, \u091b\u093e\u0924\u094d\u0930 \u0938\u0902\u0935\u093e\u0926 \u0915\u093e \u0938\u092e\u0930\u094d\u0925\u0928 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0921\u093f\u091c\u093c\u093e\u0907\u0928 \u0915\u093f\u092f\u093e \u0917\u092f\u093e \u0909\u092a\u0915\u0930\u0923 \u0938\u0947 \u092e\u093f\u0932\u0915\u0930 \u092c\u0928\u0924\u093e \u0939\u0948\u0964 \u0938\u093e\u092e\u093e\u0928\u094d\u092f \u092e\u0947\u0902, \u0915\u094b\u0930\u094d\u0938 \u0938\u093e\u0907\u091f\u094b\u0902 \u092e\u0947\u0902 \u0938\u0926\u0938\u094d\u092f\u0924\u093e \u091c\u094b \u0906\u0927\u093f\u0915\u093e\u0930\u093f\u0915 \u0924\u094c\u0930 \u092a\u0930 \u090f\u0915 \u092a\u093e\u0920\u094d\u092f\u0915\u094d\u0930\u092e \u092e\u0947\u0902 \u0928\u093e\u092e\u093e\u0902\u0915\u093f\u0924 \u0939\u0948 \u0915\u0947 \u0932\u093f\u090f \u092f\u093e \u0909\u0928 \u0936\u093f\u0915\u094d\u0937\u0923 \u0914\u0930 \u090f\u0915 \u092a\u093e\u0920\u094d\u092f\u0915\u094d\u0930\u092e \u0915\u0947 \u0938\u092e\u0930\u094d\u0925\u0928 \u0915\u0947 \u0932\u093f\u090f \u0938\u0940\u092e\u093f\u0924 \u0939\u0948\u0964

